brew "age"
brew "ansible"
brew "direnv"
brew "helm"
brew "kubernetes-cli"
brew "talhelper"
brew "kustomize"
brew "sops"
brew "opentofu"
brew "pre-commit"
brew "prettier"
brew "tflint"
brew "yamllint"
brew "fluxcd/tap/flux"
brew "go-task"
brew "minio-mc"
brew "siderolabs/talos/talosctl"
